<?
menu('Заблокировать','blok',0);
menu('Разблокировать','unblok',1);

menu('Отправить в тюрьму','turm1mes',0);
menu('Освободить из тюрьмы','unturm',1);

menu('Наложить запрет на общение','unchat1ned',0);
menu('Снять запрет на общение','chat',1);

menu('Новая запись в ЛД','ldpost',1);
menu('Отчёт о переводах','transfer',0);
menu('Отчёт по безопастности','sequrity',1);

menu('Выписать штраф','shtraf',1);
menu('Принять в Инквизицию','new_enq',0);
menu('Исключить из инквизиции','del_enq',1);
menu('Изменить ранг Инквизитора','ch_enq',0);
menu('Сделать пометку о чистоте','ic',1);


menu('Смена др','dr',1);


?>