<?

menu('Заблокировать','blok',0);
menu('Разблокировать','unblok',1);

menu('Отправить в тюрьму','turm',0);
menu('Освободить из тюрьмы','unturm',1);

menu('Наложить запрет на общение','unchat',0);
menu('Снять запрет на общение','chat',1);

menu('Новая запись в ЛД','ldpost',0);
menu('Отчёт о безопасности','sequrity',1);

menu('Принять в Инквизицию','new_enq',0);
menu('Исключить из инквизиции','del_enq',1);
menu('Изменить ранг Инквизитора','ch_enq',1);

menu('Сделать пометку о чистоте','ic',0);
menu('Изменить должность','sign',1);

?>