<?
$title='Неведомый мир - [Законы]';
include("inc/html_header.php");

echo"<body bgcolor=EBEDEC>";

?>

<center>
<table width=85%>

	<tr>
		<td align=center>
		<h3>Конституция онлайн-игры «Инстинкты Воина»</h3>
		</td>
	</tr>

	<tr>
		<td><b><u>Статья 1. Действие Конституции.</u></b> <br>
		&nbsp;<b>1.</b> Нормы, содержащиеся в Конституции имеют прямое
		действие и применяются на всей территории мира «Инстинктов Воина». <br>
		&nbsp;<b>2.</b> Территорию мира «Инстинктов Воина» составляют игра
		Инстинктов Воина, официальный форум игры, официальные сайты кланов
		«Инстинктов Воина». <br>
		&nbsp;<b>3.</b> Официальным языком «Инстинктов Воина» является русский
		язык и любые его цензурные сленговые варианты. <br>
		<hr color=CCCCCC>

		<b><u>Статья 2. Законодательство «Инстинктов Воина».</u></b> <br>
		&nbsp;<b>1.</b> Законодательство мира «Инстинктов Воина» состоит из
		настоящей Конституции и других Законов и Положений. <br>
		&nbsp;<b>2.</b> Принятие, изменение и прекращение действия Конституции
		осуществляется Администрацией игры. <br>
		&nbsp;<b>3.</b> Принятие, изменение и прекращение действия Законов
		осуществляется Орденом Инквизиции по предварительному согласованию с
		Администрацией игры. <br>
		&nbsp;<b>4.</b> Принятие, изменение и прекращение действия Положений
		осуществляется Орденом Инквизиции. <br>
		&nbsp;<b>5.</b> Действие Законодательства «Инстинкты Воина»
		распространяется на территорию мира Инстинктов Воина. <br>
		&nbsp;<b>6.</b> Действие Конституции и других законов игры имеют
		действия во времени и пространстве. <br>
		&nbsp;<b>7.</b> Источниками права законодательства игры «Инстинкты
		Воина», являются Конституция РФ, УК РФ, и иные законы и правовые акты.
		<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Источниками права игры «Инстинкты Воина»
		также являются правила и законы других онлайн-игр. <br>
		<hr color=CCCCCC>

		<b><u>Статья 3. Контроль за соблюдением и исполнением Законодательства
		игры «Инстинкты Воина».</u></b> <br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Контроль за соблюдением и исполнением
		Законодательства «Инстинктов Воина» возлагается на Инквизицию. <br>
		<hr color=CCCCCC>

		<b><u>Статья 4. Инквизиция.</u></b> <br>
		&nbsp;<b>1.</b> Инквизиция - орган представляющий Администрацию игры и
		осуществляет комплекс мероприятий по поддержанию режима законности в
		мире «Инстинктов Воина»: поиск преступлений, принятие заявлений от
		игроков о совершившемся или готовящемся к совершению преступлении,
		расследование преступлений и приведение в исполнение наказаний. <br>
		<hr color=CCCCCC>

		<b><u>Статья 5. Права и обязанности игроков.</u></b> <br>
		&nbsp;<b>1.</b> Каждый игрок вправе зарегистрировать и пользоваться
		одним игровым персонажем. <br>
		&nbsp;<b>2.</b> Каждый игрок обязан соблюдать нормы Законодательства
		«Инстинктов Воина». <br>
		&nbsp;<b>3.</b> Каждый игрок обязан сообщить Администрации игры о всех
		найденных багах в программном коде «Инстинктов Воина» и сведения о
		багах в программном коде «Инстинктов Воина», которые стали ему
		известны. <br>
		&nbsp;<b>4.</b> Никто не может быть наказан, кроме как на основании
		действия существующих законов. <br>
		&nbsp;<b>5.</b> Любые ограничения прав игроков возможны только на
		основании действующего Законодательства «Инстинктов Воина». <br>
		&nbsp;<b>6.</b> Если персонаж игры не был обременен наказанием в
		течении трех месяцев с момента совершения нарушения, такое нарушение
		считается аннулированным. <br>
		<hr color=CCCCCC>

		<b><u>Статья 6. Равенство перед законом.</u></b> <br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Каждый игрок равен перед законом
		независимо от расовой, половой, клановой и иной принадлежности. <br>
		<hr color=CCCCCC>

		<b><u>Статья 7. Нарушения.</u></b> <br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В мире «Инстинктов Воина» нарушениями
		признаются следующие деяния: <br>
		&nbsp;<b>1.</b> Использование ненормативной лексики, оскорбление
		других игроков и/или персонажей. Недопустимы имена персонажей с
		использованием ненормативной лексики и оскорбляющие других игроков
		и/или персонажей. Это также распространяется на содержание
		дополнительной информации о персонаже. <br>
		&nbsp;<b>2.</b> Разжигание межнациональной розни, пропаганда
		профашистских, антисемитских идей. <br>
		&nbsp;<b>3.</b> Обман игроков (введение в заблуждение игрока путём
		предоставления ложной либо непроверенной информации, повлекшее за
		собой ущерб). <br>
		&nbsp;<b>4.</b> Клевета (распространение ложной, а равно не
		подтверждённой фактами, информации порочащей деловую либо иную
		репутацию). <br>
		&nbsp;<b>5.</b> Ведение коммерческой деятельности без разрешения
		администрации, финансовые прокачки персонажей. <br>
		&nbsp;<b>6.</b> Пропаганда наркотических средств. <br>
		&nbsp;<b>7.</b> Использование найденных багов в программном коде и
		ошибок сервера. <br>
		&nbsp;<b>8.</b> Мультиник - развитие двух и более персонажей с целью
		облегчения игрового процесса (прокачка боями и незаконная передача
		денег). <br>
		&nbsp;<b>9.</b> Распространение ссылок не имеющих отношения к
		«Инстинктам Воина», кроме указанных как домашняя страница игрока в
		личной анкете. <br>
		&nbsp;<b>10.</b> Флуд (Посылка подряд более двух сообщений, при
		отсутствии других сообщений. Повторение однотипной фразы более трёх
		раз подряд, разговор в общем чате на языке отличном от русского), Спам
		(засорение окна чата информацией не несущей смысловой нагрузки). <br>
		&nbsp;<b>11.</b> Предложения о покупке/продаже. Исключение составляют
		чат на территории городского магазина и раздел форума посвященный
		торговле и сделкам. <br>
		&nbsp;<b>12.</b> Попрошайничество в общем чате. <br>
		&nbsp;<b>13.</b> Реклама любого сайта, не имеющего отношения к
		«Инстинктам Воина». Исключением является информация в личной анкете
		игрока, допускающая ввод информации о личной странице. <br>
		&nbsp;<b>14.</b> Реклама клановых сайтов, газет, других ресурсов
		имеющих отношение к «Инстинктам Воина» а также рекрутерство
		допускается только на территории магазина, на форуме, и в личной
		информации игрока. <br>
		&nbsp;<b>15.</b> Использование багов в программном коде «Инстинктов
		Воина» и/или разглашение сведений о таких багах. <br>
		&nbsp;<b>16.</b> Капс (частое использование большого количества
		заглавных букв в сообщениях). <br>
		&nbsp;<b>17.</b> Предложение и/или просьба о продаже, покупке, обмене
		персонажа. <br>
		&nbsp;<b>18.</b> Плагиат. <br>
		<hr color=CCCCCC>

		<b><u>Статья 8. Наказания.</u></b> <br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;За совершение нарушений, указанных в
		статье 7 Конституции «Инстинктов Воина» к игроку применяются следующие
		наказания: <br>
		&nbsp;<b>1.</b> Финансовые взыскания.</b> <br>
		&nbsp;<b>2.</b> Тюремное заключение.</b> <br>
		&nbsp;<b>3.</b> "Молчанка" (лишение персонажа возможности общения в
		чате).</b> <br>
		&nbsp;<b>4.</b> Блокирование персонажа на определенное
		(неопределенное) время. Размеры и сроки наказаний устанавливаются
		Криминальным Уложением.</b> <br>
		<hr color=CCCCCC>

		<b><u>Статья 9. Платные услуги игры "Инстинкты Воина".</u></b> <br>
		&nbsp;<b>1.</b> Пользователь имеет право по своему усмотрению
		пользоваться платными услугами игры. <br>
		&nbsp;<b>2.</b> Платными услугами игры вправе пользоваться
		дееспособные пользователи, достигшие 18 лет. Лица, не достигшие
		возраста совершеннолетия, вправе пользоваться платным услугами игры в
		порядке и на условиях, определенных действующим законодательством
		Российской Федерации. <br>
		&nbsp;<b>3.</b> Платными услугами являются: <br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>3.1.</i> предоставление игровых
		ресурсов (слитков платины); <br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>3.2.</i> предоставление артефактов; <br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>3.3.</i> предоставление грамот; <br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<i>3.4.</i> предоставление атрибутики
		игры. <br>
		&nbsp;<b>4.</b> Условной платежной единицей платных услуг является 1
		слиток платины, эквивалентный 1 доллар США. Оплата производятся в
		рублях РФ по курсу ЦБ на день платежа. <br>
		&nbsp;<b>5.</b> Администрация вправе в любое время изменить эквивалент
		валюты или курс условной единицы либо дату и порядок ее определения. <br>
		&nbsp;<b>6.</b> Дополнительные услуги и условные единицы могут
		приобретаться только у лиц, имеющих разрешение Администрации на
		реализацию данных услуг. Пользователь несет все риски, связанные с
		приобретением им каких-либо услуг в нарушение порядка и условий,
		определенных настоящим Соглашением. <br>
		&nbsp;<b>7.</b> Пользователь допускается к платным услугам с момента
		их оплаты. Слитки платины при поступлении их на игровой счет
		конвертируются в игровые кредиты и обратной конвертации не подлежат. <br>
		&nbsp;<b>8.</b> Администрация вправе в любое время и в одностороннем
		порядке изменять или дополнять способы внесения денежных средств за
		пользование платными услугами игры. <br>
		&nbsp;<b>9.</b> При блокировании пользователя, а равно в иных случаях
		прекращения пользователем использования игры неиспользованные игровые
		кредиты пользователю не возвращаются и не обмениваются. <br>
		<hr color=CCCCCC>

		<b><u>Статья 10. Ответственность Администрации «Инстинктов Воина».</u></b>
		<br>
		&nbsp;<b>1.</b> Администрация игры не несёт ответственности за случаи
		кражи игровых и форумных аккаунтов. Администрация «Инстинктов Воина»
		никогда не будет обращаться к вам с просьбой выслать вашу учётную
		информацию. <br>
		&nbsp;<b>2.</b> Администрация «Инстинктов Воина» не гарантирует
		стабильную и бесперебойную работу сервиса. <br>
		&nbsp;<b>3.</b> Администрация «Инстинктов Воина» не несёт
		ответственности за причиненный ущерб в результате использования или
		неиспользования данного сервиса (моральный вред, материальный ущерб,
		физический ущерб (в том числе самоубийства) и иные виды ущерба).</td>
	</tr>
</table>
</center>
