<table width="100%">
	<tr>
		<td>
		<p class="style1 стиль1" align="center"><FONT size=2><font color="red"><STRONG>Описание
		Игры</STRONG></font></FONT></p>
		<br>
		<FONT size=2><font color="green"><STRONG>«Падшие Ангелы»</STRONG></font>
		- это онлайн игра, играть в которуюможет;любой желающий, причем
		совершенно <STRONG><FONT color=#ff0000>бесплатно</FONT></STRONG>.</FONT>
		<P align=justify><FONT size=2>В игре есть 4 доминирующие расы:
		люди,эльфы,орки и гномы. Их вражда началась давным-давно, и на
		протяжении многих лет идут постоянные войны. Зарегистрировавшись и
		начав играть, вам придется примкнуть к одной из враждующих сторон и
		погрузиться в пучину битвы.</FONT></P>
		<FONT size=2>
		<P align=justify>Разнообразие различных видов доспехов и оружия
		позволят вам подобрать наиболее подходящий; вариант "раскачки"
		персонажа.;;Различные эликсиры и свитки помогут вам в жестоких боях и
		дадут вам дополнительные силы для победы над врагом.<FONT size=2> </FONT></P>
		<P align=center><STRONG><FONT size=2><font color="green">Типы;боев</font></FONT></STRONG>;</P>
		<P align=justify>В игре доступны следующие типы боев:</P>
		<P align=justify><EM><STRONG>Физические:</STRONG> </EM>Бой один на
		один. Игрок подает заявку, в которой указывает желаемый уровень
		противника,особенность боя(кровавый и рукопашный) и выставляет
		тайм-аут. После этого ждет, пока заявку не примут.;Когда заявка
		принята, подававший заявку решает, хочет он биться с этим противником
		или нет.</P>
		<P align=justify><EM><STRONG>Бой с ботом:</STRONG></EM> Справа список
		доступных ботов,а слева кнопка Нападение,нажав на кнопку нападение
		вписывайте логин НУЖНОГО ВАМ БОТА и дерётесь.</P>
		<P align=justify><EM><STRONG>Групповые бои:</STRONG> </EM>В заявке
		группового боя вы выбираете, за какую команду хотите биться,
		присоединяетесь к ней и ждете начала боя.</P>
		<P align=justify>На ботов можно нападать постоянно,они всегда в
		игре,но в боях с ними вы НЕ ПОЛУЧАЕТЕ деньги и опыт меньше,нежели в
		других боях.</P>
		<P align=center><STRONG><FONT size=2><font color="green">Деньги</font></FONT></STRONG></P>
		<P align=justify><FONT size=2>В игре существует три вида денежных
		единиц:</FONT></P>
		<FONT size=2> <SPAN title=ЗМ></SPAN>Золотые монеты: Самая мелкая
		монета в игре.<br>
		<SPAN title=СЗ></SPAN>Слитки Золота:<EM> </EM>Вторая по цене монета в
		игре. 1<FONT size=2><SPAN title=СЗ>.<BR>
		<SPAN title=СП></SPAN>Слитки Платины: Самая дорогая монета. 1=1грн.</SPAN></FONT>;<BR>
		</P>
		</FONT>
		<P align=center><STRONG><FONT size=2><font color="red">Игра открыта 9
		Ноября 2009 года.</font></FONT></STRONG>;</P>
		<p class="style1 стиль1" align="center">Copyright <a
			href="http://langels.ru/index.php" target="_blank">migon</a> (c)
		2009-2010 Все права защищены.</p></td>
	</tr>
	<tr>
		<td></td>
	</tr>
</table>
</td>
