<TABLE width="100%">
	<TBODY>
		<TR>
			<TD align=justify><b>Статья 1. <u>Флуд</u></b><br>
			<b>1.Флуд</b> - Повторение однотипного сообщения в чате чаще, чем
			один раз в три минуты. Наказывается предупреждением, при повторных
			нарушениях запретом общения на 15 минут. Злостный флуд, т.е.
			загромождение чатового окна одинаковыми сообщениями или смайлами,
			которые приводят к сбою в его работе наказывается чатовым молчанием
			на 60 минут. <BR>
			<b>2. Спам</b> - Отправка в чат бессмысленного набора букв, символов,
			цифр, смайлов. Сообщения не несущие смысловой нагрузки. Наказывается
			предупреждением, при повторном нарушении запретом общения на 15
			минут. <BR>
			<u>Под словом "флуд" понимается:</u> <BR>
			- сообщения, не несущие смысловой нагрузки; <BR>
			- одинаковые (однородные) сообщения, пускаемые в чат чаще, чем один
			раз в три минуты; <BR>
			- бессмысленные наборы символов и смайлов; <BR>
			- сообщения на форуме в служебных разделах, не по форме. <BR>
			<b><small>(Важно: Форма и правила пользования служебными разделами
			форума указаны на первых страницах этих разделов).</small></b> <BR>
			<b>3. Флуд на форуме</b>, т.е. опубликование бессмысленных сообщений
			состоящих из одних междометий, местоимений, знаков препинания и т.д.,
			наказывается блокированием форумного аккаунта на сутки и удалением
			сообщения или топика. <BR>
			<u>Примечание к уложению:</u> <BR>
			Администрация и Инквизиция имеют право на сообщения, написанные
			ЗАГЛАВНЫМИ буквами.<br>
			<br>
			<br>
			<B>Статья 2. <u>Иностранные языки</u></B><br>
			<b>1. Использование слов и выражений на языках отличных от русского в
			чате</b>, наказывается предупреждением или запретом чатового общения
			на 15 минут. <BR>
			<b>2. Использование слов и выражений на языках отличных от русского
			на форуме</b>, наказывается блокированием форумного аккаунта на сутки
			и удалением сообщения или топика. <BR>
			Исключения: <BR>
			- ник персонажа; <BR>
			- текст в инфе персонажа; <BR>
			- цитаты при обязательном указании автора цитаты <BR>
			(Пример: "To be, or not to be..."©Шекспир), а также общеизвестные
			выражения на языке оригинала (Пример: "Post Scriptum" или сокращенно
			"P.S." (С латыни - Приписка после основного текста)).<br>
			<br>
			<br>
			<B>Статья 3. <u>Попрошайничество</u></b> <br>
			<b>1. Попрошайничество</b>, т.е. просьба, обращённая к игрокам в чате
			о безвозмездной помощи денежными единицами, вещами Падшие Ангелы, и
			не только, предупреждается, либо наказывается запретом чатового
			общения на 15 минут. <BR>
			<b>2. Попрошайничество</b>, т.е. просьба, обращённая к игрокам на
			форуме о безвозмездной помощи денежными единицами, <BR>
			вещами Падшие Ангелы и не только, наказывается блокированием
			форумного аккаунта на сутки и удалением сообщения или топика. <br>
			<br>
			<br>
			<b>Статья 4. <u>Распространение ссылок</u></b><br>
			<b>1. Распространение вредоносных ссылок (РВС)</b> или указание
			порядка действий, приводящего в конечном итоге к вредоносной ссылке.
			<BR>
			Наказание: применение молчанки на срок сутки, заведение дела по факту
			РВС и передача его ОП. <BR>
			Важно: РВС - ссылка, направленная на причинение ущерба игрокам
			(попытка узнать пароль, взлом и т.п.). <BR>
			Любые другие ссылки под эту статью не подпадают! <BR>
			<b>2. Распространение ссылок на ресурсы</b>, переход на которые по
			распространяемой ссылке приводит к зарабатыванию распространителем
			реальных и/или игровых денег. <br>
			Наказание: применение молчанки на срок сутки, заведение дела и
			передача его ОП.<BR>
			<b>3. Любые другие интернет ссылки</b> <BR>
			Наказание: применение молчанки на срок 30 минут. <BR>
			Исключения: <BR>
			- приватный чат; <BR>
			- информация о персонаже; <BR>
			- разделы форума, разрешающие ссылки на другие интернет сайты.<br>
			<br>
			<br>
			<b>Статья 5. <u>Нецензурные выражения</u></b> <br>
			<b>1. Использование нецензурных выражений</b>, в прямом виде или
			завуалированной форме, в чате, наказывается запретом чатового общения
			на 60 минут. <BR>
			<b>2. Использование нецензурных выражений</b>, в прямом виде или
			завуалированной форме, на форуме, наказывается блокированием
			форумного аккаунта на 3 суток, удалением сообщения или топика.<br>
			<br>
			<br>
			<b>Статья 6. <u>Оскорбление</u></b><br>
			<b>1. Оскорбление др. игрока</b>, а так же безадресное, в общем чате
			выражениями, в том числе на других языках, унижающими честь и
			достоинство человека, наказывается запретом чатового общения на 60
			минут. <BR>
			<b>2. Оскорбление проекта</b>, администрации проекта или Инквизитора
			в чате, выражениями, в том числе на других языках, унижающими честь и
			достоинство человека, наказывается запретом чатового общения на
			сутки. <BR>
			<b>3. Оскорбление игрока на форуме выражениями</b>, в том числе на
			других языках, унижающими честь и достоинство человека, наказывается
			блокированием форумного аккаунта на 7 суток, удалением сообщения или
			топика. <BR>
			<b>4. Оскорбление проекта</b>, администрации проекта или Инквизиции
			на форуме, выражениями, в том числе на других языках, унижающими
			честь и достоинство, наказывается Верховным Инквизитором,
			блокированием форумного аккаунта на 10 суток, удалением сообщения или
			топика.<br>
			<br>
			<br>
			<b>Статья 7. <u>Подстрекательство</u></b> <br>
			<b>1. Подстрекательство другого игрока на нарушение Законов Падшие
			Ангелы</b>, в чате, наказывается запретом чатового общения на час. <BR>
			<b>2. Подстрекательство другого игрока на нарушение Законов Падшие
			Ангелы</b>, на форуме наказывается блокированием форумного аккаунта
			на 3 суток. <BR>
			<b>3. Попытка принуждения Инквизитора к разглашению</b>
			информации/превышению служебных полномочий в том числе посредством
			угроз и предложением взятки наказывается чатовым молчанием на сутки и
			бессрочным обезличиванием персонажа, и присвоением статуса тюрьма на
			срок 7 суток.<br>
			<br>
			<br>
			<b>Статья 8. <u>Национализм</u></b><br>
			<b>1. Высказывания националистического характера в чате</b>
			наказывается запретом чатового общения на час. <BR>
			<b>2. Высказывания националистического характера на форуме</b>,
			наказывается блокированием форумного аккаунта на 7 суток, удалением
			сообщения или топика. <br>
			<br>
			<br>
			<b>Статья 9. <u>Угроза</u></b> <br>
			<b>1. Угроза игроку в чате</b>, о возможном совершении действий,
			которые могут повредить его здоровью или здоровью его близких, а так
			же угроза порчи реального имущества игрока, наказывается запретом
			чатового общения на сутки, с заведением дела по факту угроз и
			передача его в Верховный Суд Инквизиции. <BR>
			<b>2. Угроза представителю администрации или инквизитора в чате</b>,
			о возможном совершении действий, которые могут повредить его здоровью
			или здоровью его близких, а так же угроза порчи реального имущества,
			наказывается запретом чатового общения на сутки, с заведением дела по
			факту угроз и передача его в Верховный Суд Инквизиции. <BR>
			<b>3. Угроза игроку на форуме</b>, о возможном совершении действий,
			которые могут повредить его здоровью или здоровью его близких, а так
			же угроза порчи реального имущества игрока, наказывается
			блокированием форумного аккаунта на 30 суток, удалением сообщения или
			топика, с заведением дела по факту угроз и передача его в Верховный
			Суд Инквизиции. <BR>
			<b>4. Угроза представителю администрации или инквизитору на форуме</b>,
			о возможном совершении действий, которые могут повредить его здоровью
			или здоровью его близких, а так же угроза порчи реального имущества,
			наказывается бессрочным блокированием форумного аккаунта. <br>
			<br>
			<br>
			<b>Статья 10. <u>Пропаганда порнографии или наркотиков</u></b><br>
			<b>1. Пропаганда порнографии или наркотических веществ в чате</b>,
			наказывается запретом чатового общения на час. <BR>
			<b>2. Пропаганда порнографии или наркотических веществах на форуме</b>,
			наказывается Верховным инквизитором, блокированием форумного аккаунта
			на 7 суток, удалением сообщения или топика.<br>
			<br>
			<br>
			<b>Статья 11. <u>Общение с инквизитором</u></b><br>
			<b>1. Создание помех в работе инквизитора.</b> Наказание: применение
			молчанки на срок 30 минут.<br>
			<b>2. Обсуждение действий инквизитора.</b> Наказание: применение
			молчанки на срок час. <BR>
			Исключения: Специально созданные на форуме темы в разделе "Жалобы на
			Инквизицию".<br>
			<br>
			<br>
			<b>Статья 12. <u>Обман игроков</u></b><br>
			<b>1. Попытки введения в заблуждение под видом администрации проекта.</b>
			Наказание: применение молчанки на срок сутки, заведением дела по
			факту обмана и передачей его в Верховный Суд Инквизиции.<br>
			<br>
			<br>
			<b>Статья 13. <u>Запрещённая информация</u></b><br>
			<b>1. Нарушение статей 6-14 в Нике персонажа</b> наказывается Блоком<BR>
			<b>2.</b> Наличие в инфе персонажа грубых нарушений УК наказывается
			тюрьмой сроком на месяц.<br>
			<br>
			<br>
			<b>Статья 14. <u>Финансовые нарушения</u></b> <br>
			<b>1.</b> На терретории Падшие Ангелы запрещены превышение лимитов
			передач для каждого уровня. <BR>
			<b>2. Мошенничество.</b> Подробнее смотри "Положение о ДВП". <br>
			<br>
			<br>
			<b>Статья 15. <u>Мультоводство</u></b><br>
			<b>1.Заперещена передача персонажа</b>, а также доступа к нему,
			третьему лицу. <BR>
			<b>2. Мульты</b> - персонажи, имеющие одинаковые ip-адреса и
			совместные бои с одинаковым исходом более 10. <BR>
			<b>3. Мульты-боты</b> - персонажи, имеющие одинаковые ip-адреса и
			явные признаки одного владельца: частично совпадающие или
			тематические ники, аналогичные данные информации персонажа. <BR>
			<b>4. Финансовые боты</b> - мульты, созданные мультоводом для
			финансовой прокачки. <BR>
			<b>5. Скан паспорта</b> - отсканированный лист паспорта владельца
			персонажа. Скан нужен для того, чтобы владелец смог доказать, что
			персонаж действительно принадлежит ему в случае взлома или подозрения
			в мультоводстве. Выявление у персонажа мультов-ботов наказывается: -
			Заведением дела и отправления в тюрьму с последующей блокировкой
			персонажа.<br>
			<br>
			<br>
			<b>Статья 16. <u>Взлом игроков</u></b> <br>
			<b>1. Игрок попытавшийся взломать персонажа</b>, принадлежащего
			другому игроку, или взломавший его блокируется без возможности
			возврата в игру, с блокированием доступа к ресурсу.<br>
			<br>
			<br>
			<b>Статья 17. <u>Пропаганда других игровых проектов</u></b> <br>
			<b>1. Пропаганда других игровых проектов в чате</b> наказывается
			запретом чатового общения на сутки. <BR>
			<b>2. Пропаганда других игровых проектов на форуме</b> наказывается,
			бессрочным блокированием форумного аккаунта.<br>
			<br>
			<br>
			<b>Статья 18. <u>Использование багов игры</u></b> <br>
			<b>1. Использование багов игры</b> (кроме случаев тестирования игры с
			письменного разрешения администрации Падшие Ангелы). Наказание - блок
			персонажа <BR>
			<b>2. Соучастие клана в использовании багов</b>, путем получения в
			казну клана денег и/или предметов, полученных в результате
			использования бага. Наказание - наложение штрафа на клан в размере
			двукратной суммы полученного от использования бага дохода. В случае
			отсутствия необходимой суммы в казне клана либо повторных нарушениях
			- расформирование клана. <br>
			<br>
			<br>
			<b>Статья 19. <u>Черный рынок.</u></b><br>
			<b>1. Попытка продажи или передачи персонажа в игре Падшие Ангелы</b>,
			кому-либо за игровую валюту другой игры или реальные деньги
			наказывается блокированием самого персонажа. <BR>
			<b>2. Попытка продажи или передачи вещей, либо денежных единиц игры
			Падшие Ангелы</b>, кому-либо за игровую валюту другой игры или
			реальные деньги, наказывается блокированием персонажа или нескольких
			персонажей участвующих в сделке. <br>
			<br>
			<br>
			<b><u>Примечания:</u></b><br>
			* - обязательное предупреждение перед наказанием <BR>
			** - торговая зона: территория магазина игры. <BR>
			В случае совершения данного нарушения повторно (рецидив) за последние
			сутки за нарушения групп Незначительные - срок наказания удваивается.
			<BR>
			В случаях совершения данного нарушения более 2-х раз в течение суток
			(злостного рецидива) или особого цинизма, за нарушения групп
			Незначительные - срок заключения увеличивается в 3 раза и Менее
			тяжкие - срок наказания увеличивается в 2 раза. <br>
			<br>
			<b>Действия Инквизиторов могут быть обжалованы в 2-х дневный срок
			Верховному Инквизитору.</B><br>
			<br>
			<B><U>P.S.:</U> Возможны коррективы и дополнения.</B><BR>
			</TD>
		</TR>
	</TBODY>
</TABLE>
</CENTER>
</BODY>
