<u><b>Общие термины, связанные с игрой.<br>
<br>
</b><b>Абилка</b></u>
- от слова "ability"
<i>(способность)</i>
. Это особенная способность, которая появляется лишь при приобретении
склонности, либо клана
<i>(в последнем - "клановая абилка")</i>
.
<br>
<u><b>Ай Ди перса <i>(ID)</i></b></u>
- индивидуальный номер персонажа, присваиваемый при регистрации.
<br>
<u><b>Антикрит</b></u>
- численное значение модификатора игрока против критического удара
противника
<i>(см. в инвентаре)</i>
.
<br>
<b><u>Антиуверт <i>(антиуворот)</i></u> </b>
- численное значение модификатора игрока против увертливости противника
<i>(см. в инвентаре)</i>
.
<br>
<u><b>Сила</b></u>
- навык игрока, влияющий на наносимый урон в бою.
<br>
<u><b>Броня<i>(1)</i></b></u>
- численный показатель защиты головы, груди, живота, пояса, ног.
<br>

<u><b>Броня<i>(2)</i></b></u>
- предмет амуниции персонажа или бота, который одевается на грудь. Так
же броней часто называют все виды амуниции в целом, которые прибавляют
уровень модификатора на этот показатель
<i>(как правило, это шлемы, непосредственно брони, пояса, сапоги)</i>
.
<br>
<u><b>Владение оружием</b></u>
- уровень владения определенным классом оружия
<i>(см. в инфе)</i>
.
<br>
<u><b>Вмешка</b></u>
- свиток вмешательства в бой, используемый наемниками.
<br>
<u><b>Выносливость</b></u>
-навык игрока, влияющий на уровень жизни игрока.
<br>
<u><b>Дуэли</b></u>
- одна из разновидностей боев, при котором происходит бой по обоюдному
согласию один на один.
<br>
<u><b>Комы</b></u>
- одна из разновидностей боев, особенностью которой является
индивидуальное распределение по командам игроками.
<br>
<u><b>Крит<i>(1)</i></b></u>
- численное значение модификатора игрока критического удара
<i>(см. в инвентаре)</i>
.
<br>
<u><b>Крит<i>(2)</i></b></u>
- критический удар, нанесенный в бою какому-либо персонажу или боту
<i>(этот удар выделяется красным цветом)</i>
.
<br>
<u><b>Кровь</b></u>
- нападение одним игроком на другого с помощью руны кровавого нападения,
либо непосредственно сам кровавый бой, при котором проигравшая сторона
получает травмы.
<br>
<u><b>Кузнец</b></u>
- профессия, приобретаемая в академии, дающая возможность вставлять
драгоценные камни в предметы и использовать отдельные виды магии.
<br>
<u><b>Лекарь</b></u>
- профессия, приобретаемая в академии, дающая возможность лечить людей и
использовать хилы.
<br>
<u><b>Ловкость</b></u>
- навык игрока, влияющий на увертливость в бою.
<br>
<b><u>Маг</u></b>
- профессия, приобретаемая в академии, дающая возможность использовать
специальные виды свитков, зелья и различную магию.
<br>
<b><u>Молча <i>(молчанка)</i></u></b>
- заклятие молчания в чате
<i>(накладывается свитками другими игроками, модераторами или
администраторами)</i>
и на форуме
<i>(этот вид молчанок дается <u><b>ТОЛЬКО</b></u> администраторами и
модераторами)</i>
.
<br>
<u><b>Наемник</b></u>
- профессия, приобретаемая в академии, дающая возможность вмешиваться в
бои персонажей и использовать специальные виды свитков.
<br>
<b><u>Разум</u></b>
- навык игрока, необходимый для использования некоторых профессий, магии
и свитков.
<br>
<b><u>Раса </u></b>
- разновидность персонажей. Всего 4 вида: люди, эльфы, гномы и орки.
<br>
<u><b>Ресы</b></u>
- ресурсы, добываемые на местах работы, которые можно продать в гос.
магазин или другим игрокам
<i>(другие способы реализации появятся позже)</i>
.
<br>
<b><u>Священник</u></b>
- профессия, приобретаемая в академии, дающая возможность проводить
бракосочетания между персонажами.
<br>
<u><b>Склонность</b></u>
- появление нескольких сторон, чаще всего противостоящих, в каждой из
которых даются специальные абилки. На данном этапе игры планируется
введение двух склонностей - тьма и свет.
<br>
<u><b>Тайм</b></u>
- время, предназначенное для совершения удара в бою. Выставляется в
настройках боя перед подачей заявки.
<br>
<b><u>Увовот<i>(1)</i></u></b>
- численное значение модификатора игрока увертливости
<i>(см. в инвентаре)</i>
.
<br>

<u><b>Уворот<i>(2)</i></b></u>
- процесс уворачивания от удара одним из персонажем или ботом в бою,
фиксируется в логе боя.
<br>
<b><u>Удача</u></b>
- навык игрока, влияющий на нанесение критических ударов в бою.
<br>
<u><b>Хаот</b></u>
- разновидность боев, при котором персонажи собираются в группу, а по
истечению выставленного времени начинается бой. При этом распределение
на команды происходит автоматически.
<br>
<u><b>Хилы</b></u>
- свитки восстановления уровня жизни и маны персонажей в бою.
<br>
<u><b>Шахтер</b></u>
- профессия, приобретаемая в академии, дающая возможность работать в
подземелье
<i>(шахте)</i>
.
<br>
<u><b>Элексир</b></u>
- зелье, увыличивающее основные навыки на определенное время.
<br>
<u><b>Энергия </b></u>
- навык игрока, влияющий на уровень маны, необходимой для магии.
<br>
<br>
Все термины будут постепенно дописываться по мере поступления... При
возникновении непонятных слов, связанных с игровым процессом, можно их
выписыватьв отдельный топ на форуме и эти "термины" будут добавлены и
объясненены.
</font>
