<?
//include("/inc/html_header.php");
echo"<body bgcolor=FCFAF3>";
?>
<font face=Verdana size=1> <b>Професии:</b><br>
<b>-- Лекарь</b> [Лекари могут использовать свитки востановления ХП не
только на себя, но и на др. персонажей. Так же лекари могут читать
свитки "Лечение травм".] <br>
<b>-- Наёмник</b> [Наёмники имеют способность читать свитки "Нападение",
для того чтобы вмешаться в бой.] <br>
<b>-- Шахтер</b> [Данная профессия нужна для того чтобы, иметь
возможность копать в "Шахта" руду, для дальнейшей ее продажи.] <br>
<b>-- Лесник</b> [Лесник так же как и шахтер, имеет возможность только
вырубать лес в локации "Лес", для дальнейшей ее продажи.] <br>
<b>-- Кузнец</b> [Кузнец может вставлять в "Ювелирная мастерская"
драгоценные камни в придметы.] <br>
<b>-- Огранщик</b> [Огранщик так же Шлифовщик, он занимается огранкой
ресурсов/камней в "Ювелирной мастерской".] <br>
<b>P.S.</b> Персонаж может иметь только одну профессию, если у персонажа
есть профессия он ее может в любое время заменить другой, путем учения
професии... <br>
<br>
<b>Владение оружием:</b><br>
<b>-- Ножи/кинжалы</b> [Этот навык дает +1 к минимальному, +1 к
максимальному урону, при случае если вы пользуетесь кинжалами/ножами] <br>
<b>-- Мечи</b> [Этот навык дает +1 к минимальному, +1 к максимальному
урону, при случае если вы пользуетесь мечами] <br>
<b>-- Топоры/алебарды</b> [Этот навык дает +1 к минимальному, +1 к
максимальному урону, при случае если вы пользуетесь топорами/алебардами]
<br>
<b>-- Дубины/молоты</b> [Этот навык дает +1 к минимальному, +1 к
максимальному урону, при случае если вы пользуетесь дубинами/молотами] <br>
<br>
<b>Характеристики:</b><br>
<b>-- Сила +1</b> [Прибовляет +1 к силе] <br>
<b>-- Ловкость +1</b> [Прибовляет +1 к ловкости] <br>
<b>-- Удача +1</b> [Прибовляет +1 к удачи] <br>
<b>-- Выносливость +1</b> [Прибовляет +1 к выносливости] <br>
<b>-- Энергия +1</b> [Прибовляет +1 к энергии] <br>
<b>-- Разум +1</b> [Прибовляет +1 к разуму] </font>
