<?
$roomname = array (

0   => "Главная площадь",
666 => "Тюрьма",
7   => "Магазин",
9   => "Академия",
10  => "Банк",
11  => "Кузница",
13  => "Магазин подарков",
14  => "Магазин \"Артефактов\"",
15  => "Новогодняя ёлочка",
18  => "Регистратура",
19  => "Почтовое отделение",
22  => "Дремучий Лес",
23  => "Шахта",
24  => "Церковь",
25  => "Улица №1",
26  => "Улица №2",
27  => "Квестовый Домик",
28  => "Храм",
29  => "Телепорт",
30  => "Биржа",
31  => "Смертельная Башня",
32  => "Алтарь Голосования",
33  => "Лавка приема ресурсов",
34  => "Здание Инквизиции",
35  => "Улица №4",
67  => "Улица №5",
36  => "Клан Холл",
37  => "Новогодняя Елка",
38  => "Лес",

40  => "Рынок",
41  => "Ювелирная мастерская",
42  => "Амбар",
47  => "Администрация",
44  => "Комната Знахаря",
46  => "Ломбард",
48  => "Регистратура турнирной башни",
49  => "Турнирная башня",

50  => "Поместье",
51  => "Поместье - Ферма",
52  => "Поместье - Мастерская",
53  => "Поместье - Склад",
54  => "Поместье - Банк",
55  => "Поместье - Фабрика",
56  => "Поместье - Поместье",

500  => "Смертельная Башня",


60  => "Хижина ведьмы",
62 => "Пригород",




601  => "Лес x5 y1",
602  => "Лес x5 y2",
603  => "Лес x5 y3",
604  => "Лес x5 y4",
605  => "Лес x4 y1",
606  => "Лес x4 y2",
607  => "Лес x4 y3",
608  => "Лес x4 y4",
609  => "Лес x3 y1",
610  => "Лес x3 y2",
611  => "Лес x3 y3",
612  => "Лес x3 y4",
613  => "Лес x2 y1",
614  => "Лес x2 y2",
615  => "Лес x2 y3",
616  => "Лес x2 y4",
617  => "Лес x1 y1",
618  => "Лес x1 y2",
619  => "Лес x1 y3",
620  => "Лес x1 y4",
621  => "Лес x-1 y2",
622  => "Лес x-1 y3",
628  => "Лес x-2 y1",
623  => "Лес x-2 y3",
624  => "Лес x-2 y4",
627  => "Лес x-3 y1",
626  => "Лес x-3 y2",
625  => "Лес x-3 y3",
629  => "Лес x-4 y1",
630  => "Лес x-4 y-1",
631  => "Лес x-5 y-1",
632  => "Лес x-3 y-1",
633  => "Лес x-3 y-2",
634  => "Лес x-2 y-2",
635  => "Лес x-3 y-3",
636  => "Лес x-1 y-2",
637  => "Лес x-2 y-3",
638  => "Лес x1 y-2",
639  => "Лес x1 y-3",
640  => "Лес x1 y-1",
641  => "Лес x2 y-2",
642  => "Лес x3 y-2",
643  => "Лес x3 y-1",
644  => "Лес x3 y-3",
645  => "Лес x4 y-3",


700  => "Порт",
701  => "Море x5 y1",
702  => "Море x5 y2",
703  => "Море x5 y3",
704  => "Море x5 y4",
705  => "Море x4 y1",
706  => "Море x4 y2",
707  => "Море x4 y3",
708  => "Море x4 y4",
709  => "Море x3 y1",
710  => "Море x3 y2",
711  => "Море x3 y3",
712  => "Море x3 y4",
713  => "Море x2 y1",
714  => "Море x2 y2",
715  => "Море x2 y3",
716  => "Море x2 y4",
717  => "Море x1 y1",
718  => "Море x1 y2",
719  => "Море x1 y3",
720  => "Море x1 y4",
721  => "Море x-1 y2",
722  => "Море x-1 y3",
728  => "Море x-2 y1",
723  => "Море x-2 y3",
724  => "Море x-2 y4",
727  => "Море x-3 y1",
726  => "Море x-3 y2",
725  => "Море x-3 y3",
729  => "Море x-4 y1",
730  => "Море x-4 y-1",
731  => "Море x-5 y-1",
732  => "Море x-3 y-1",
733  => "Море x-3 y-2",
734  => "Море x-2 y-2",
735  => "Море x-3 y-3",
736  => "Море x-1 y-2",
737  => "Море x-2 y-3",
738  => "Море x1 y-2",
739  => "Море x1 y-3",
740  => "Море x1 y-1",
741  => "Море x2 y-2",
742  => "Море x3 y-2",
743  => "Море x3 y-1",
744  => "Море x3 y-3",
745  => "Море x4 y-3",


200  => "Врата Подземелья",
201  => "Подземелье",
202  => "Подземелье",
203  => "Подземелье",
204  => "Подземелье",
205  => "Подземелье",
206  => "Подземелье",
207  => "Подземелье",
208  => "Подземелье",
209  => "Подземелье",
210  => "Подземелье",
211  => "Подземелье",

301  => "Коридор",
302  => "Кладбище героев",
303  => "Ущелье",
305  => "Алтарь",
306  => "Усыпальница королей",
307  => "Подземная река",
308  => "Оранжерея",
309  => "Казармы",
310  => "Псарня",
311  => "Старая арена",
312  => "Свалка",
313  => "Кладбище Домашних Животных",
314  => "Тюрьма",
315  => "Дерево Жизни",
316  => "Зал коронации",
317  => "Зыбучие пески",
318  => "Телепорт",
304  => "Подземелье",
320  => "Подземелье",
321  => "Подземелье",
322  => "Подземелье",
323  => "Подземелье",
324  => "Подземелье",
325  => "Подземелье",
326  => "Подземелье",
327  => "Подземелье",
328  => "Подземелье",
330  => "Подземелье",
331  => "Подземелье",
332  => "Подземелье",
333  => "Подземелье",
334  => "Подземелье",
335  => "Подземелье",
336  => "Подземелье",
337  => "Подземелье",
338  => "Подземелье",
339  => "Подземелье",
340  => "Подземелье",
341  => "Подземелье",
342  => "Подземелье",
343  => "Подземелье",
344  => "Подземелье",
345  => "Подземелье",
346  => "Подземелье",
347  => "Подземелье",
348  => "Подземелье",
349  => "Подземелье",
350  => "Подземелье",
351  => "Подземелье",
352  => "Подземелье",
353  => "Подземелье",
354  => "Подземелье",
355  => "Подземелье",
356  => "Подземелье",
357  => "Подземелье",
358  => "Подземелье",
359  => "Подземелье",
360  => "Подземелье",
361  => "Подземелье",
362  => "Подземелье",
363  => "Подземелье",
364  => "Подземелье",
365  => "Подземелье",
366  => "Подземелье",
367  => "Подземелье",
368  => "Подземелье",
369  => "Подземелье",
370  => "Подземелье",
1   => "Игровая комната №1",
2   => "Игровая комната №2",
3   => "Зал Бойцов 1",
4   => "Зал Бойцов 2",
111  => "Торговый зал");


?>