<?
$otdels = array (
1    => "Кастеты и кинжалы",
2    => "Мечи",
3    => "Топоры и Секиры",
4    => "Дубины и Булавы",
5    => "Луки и Арбалеты",
6    => "Шлемы",
7    => "Лёгкая Броня",
8    => "Тяжёлая Броня",
9    => "Перчатки",
10   => "Щиты",
11   => "Пояса",
12   => "Обувь",
13   => "Ожерелья",
14   => "Кольца",
15   => "Перчатки",
16   => "Нарукавники",
17   => "Посохи",
18   => "Свитки",
19   => "Зелья",
20   => "Инструменты",
21   => "Билеты",
22   => "Рецепты",
100  => "Продажа предметов");

?>